Repository: speedyfriend67/Swifile-FileManager
Catalog: Swifile/Base.lproj/Localizable.xcstrings
Source language: en
Languages: vi

source: About
vi: Về ứng dụng này

source: About this app
vi: Về ứng dụng này

source: Add
vi: Tạo mới

source: An error occured!
vi: Có lỗi xảy ra!

source: App version: 1.0.0
vi: Phiên bản ứng dụng: 1.0.0

source: Are you sure want to delete this? No revert!
vi: Bạn có chắc muốn xoá cái này? Không thể hoàn lại!

source: Delete
vi: Xoá

source: Delete confirmation
vi: Xác nhận xoá tệp/thư mục

source: Developers
vi: Đội phát triển

source: Find for an item
vi: Tìm một thứ gì đó

source: Folder
vi: Thư mục

source: More
vi: Thêm

source: No
vi: Không

source: Ok then
vi: Được thôi

source: Queue
vi: Hàng chờ

source: Settings
vi: Cài đặt

source: Skip hidden files
vi: Bỏ qua các mục bị ẩn

source: Sort by
vi: Xếp theo

source: Star
vi: Đánh dấu

source: Translators
vi: Đội dịch thuật

source: What kind of item do you want to create?
vi: Bạn muốn tạo cái gì?

source: Yes
vi: Có
